/* Adobe Plugin Plist Files for Experimentation */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ExperimentationEN";
CFBundleDisplayName = "ExperimentationEN";
CFBundleGetInfoHTML = "ExperimentationEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ExperimentationEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ExperimentationEN version 21.1.0";
